The rise drop annotation size.
  Namespace:   Autodesk.Revit.DB.Mechanical
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public double RiseDropAnnotationSize { get; set; }
  Visual Basic
Public Property RiseDropAnnotationSize As Double
	Get
	Set
  Visual C++
public:
property double RiseDropAnnotationSize {
	double get ();
	void set (double value);
}
 See Also
  DuctSettings Class
  Autodesk.Revit.DB.Mechanical Namespace